/**
 *
 */
const itemList = [
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" },
    { "id": 1, "subject": "무궁화 꽃이 피었습니다", "date": "2018-08-24" }
];

export default itemList;
